{
  "A": [
    {
      "name": "青木 房枝",
      "ruby": "あおき ふさえ",
      "image": "aoki.jpg",
      "intro": [
        "1944年 日本舞踊を坂東勝翁、長唄を稀音屋六邦に入門",
        "1948年 坂東流名取「坂東勝芙紗」を名乗る",
        "1955年 日本女子大国文科卒業後、早稲田大学大学院へ",
        "1960年 同大学院演劇学を修了",
        "1979年 中村雀右衛門丈に師事",
        "初解説は、1980年4月『楼門五三桐』"
      ],
      "message": [
        "もの心ついたときには舞台に連れていかれ、幼いときから日舞を習って… そんな環境で育ちました。",
        "現代人にはなかなか理解しにくくなっている日本舞踊に宿る日本の心を、できるだけ多くの人にわかってほしいと思って解説をつとめております。"
      ],
      "audio": "https://vimeo.com/728325211/e0445b724c"
    },
    {
      "name": "阿部 さとみ",
      "ruby": "あべ さとみ",
      "image": "abe.jpg",
      "intro": [
        "評論や解説執筆、大学の非常勤講師、コンクールの審査や助成金運用のサポートなど、歌舞伎や舞踊に関する色々なお仕事をしています。",
        "月刊『日本舞踊』にエッセイ「リボンの夢」、東京新聞にコラム「花に舞い踊る」を連載中。"
      ],
      "message": [
        "「観劇の妨げにならないように」を第一に、そよ風のように優しく（舞踊ならば音楽と共にするりと皆様の耳に届くように）、歌舞伎の“ワクワクの種”を自然にお伝えできるような解説を目指しています。",
        "またアップデートされた資料や情報に目を配るなど、丁寧な下調べを心掛けています。",
        "日本人の知恵や感性が詰まった歌舞伎の世界をご一緒に覗いてみませんか？"
      ],
      "audio": "https://vimeo.com/719809799/3dcc450e82"
    },
    {
      "name": "飯村 絵理子",
      "ruby": "いいむら えりこ",
      "image": "iimura.jpg",
      "intro": [
        "CMプランナー＆コピーライター、デザイン雑貨販売、ニュースサイト運用、SNS運用企画、ライティングなど右往左往。",
        "本公演の初解説は 2009年11月新橋演舞場『盟三五大切』",
        "肉まんづくり、モールス信号×ビーズでのアクセ作りが最近の趣味。"
      ],
      "message": [
        "なるべく専門用語を使わないで、現代の感覚で捉えられる言葉に置き換えること、イメージがふくらむこと、物語の筋がシンプルに理解できることなど。",
        "江戸時代の人にとって娯楽だった感覚を現代でも味わえるよう、「考えるな、感じろ」のベースになる解説づくりを心がけています。",
        "お客様の「楽しい！」がふくらむお手伝いをさせていただきます。"
      ],
      "audio": "https://vimeo.com/719832291/f86b69d8ac"
    },
    {
      "name": "五十嵐 大祐",
      "ruby": "いがらし だいすけ",
      "image": "igarashi.jpg",
      "intro": [
        "初解説：2016年8月国立小劇場 稚魚の会歌舞伎会 合同公演『本朝廿四孝』",
        "著書(共著)：高野山インサイトガイド(講談社)、Discover Japan_CURTURE 日本人なら一度は見ておきたい国宝(枻出版社)ほか",
        "趣味：仏像巡り、奈良観光ガイド、会席料理",
        "好きな演目：勧進帳、七代目菊五郎の魚屋宗五郎、二世吉右衛門の熊谷陣屋"
      ],
      "message": [
        "東京育ちで、子供の頃から歌舞伎のお供はイヤホンガイド。浅草歌舞伎や稚魚の会など若手公演を中心に担当させて頂いてます。",
        "いずれ本丸・歌舞伎座でもお耳にかかれます様。どうぞご贔屓に。"
      ],
      "audio": "https://vimeo.com/719833481/c09d86e178"
    },
    {
      "name": "石塚 みず絵",
      "ruby": "いしづか みずえ",
      "image": "ishizuka.jpg",
      "intro": [
        "北海道出身。「令和記念解説者オーディション」で入賞し、2020年11月国立劇場歌舞伎『平家女護島・六波羅清盛館』で初解説。好きな演目は『二人椀久』。",
        "京都好きが昂じて京都検定1級マイスターを取得しました。"
      ],
      "message": [
        "初めての歌舞伎鑑賞は大人になってからでした。その時の感動と驚きを胸に、分かりやすい解説を目指しています。",
        "普段は長唄三味線を教えていますので、音楽にもお耳を傾けていただけるように心掛けています。お客様が邦楽にも興味を持ってくだされば何よりです。",
        "総合舞台芸術「江戸のオペラ」を楽しむお手伝いができればと存じます。"
      ],
      "audio": "https://vimeo.com/719834701/25f86cbd2c"
    },
    {
      "name": "市井 佳代子",
      "ruby": "いちい かよこ",
      "image": "ichii.jpg",
      "intro": [
        "初解説は2001年『引窓』。",
        "デビューしたての頃から、観たこともない場面や復活狂言を数多く担当することになり、お陰で鍛えられました。",
        "好きな演目は、その時解説に取り組んでいる作品です。どんな作品でも愛おしくなってきます。"
      ],
      "message": [
        "イヤホンガイド解説は、舞台とお客様の橋渡しをする黒衣のようなものだと思います。",
        "舞台の邪魔をせず、「目立たずに 役に立つ」のを理想とし、「お芝居に溶けこむような解説」を心がけています。"
      ],
      "audio": "https://vimeo.com/719835917/26ff9d9874"
    },
    {
      "name": "奥山 久美子",
      "ruby": "おくやま くみこ",
      "image": "okuyama.jpg",
      "intro": [
        "クラシック音楽一筋の私が、アラフォー目前になってのめり込んだ世界が歌舞伎でした。劇場に足しげく通い、イヤホンガイドを聴きながら吉右衛門さんの『俊寛』に心を奪われ、勘三郎さんの『野田版研辰の討たれ』に心が踊りました。",
        "初解説は、2014年の5月、明治座『釣女』。言葉を選ぶ難しさを思い知りました。"
      ],
      "message": [
        "舞台の邪魔にならないようにすることはもちろん、お芝居のテンポや俳優さんの間の取り方に注意して、違和感のない解説を目指しています。",
        "私が、初めてイヤホンガイドを利用した時の満足感と楽しさを皆様にも感じていただきたい、その一心で務めております。"
      ],
      "audio": "https://vimeo.com/719836553/d082414e45"
    }
  ],
  "KA": [
    {
      "name": "佳山 泉",
      "ruby": "かやま いずみ",
      "image": "kayama.jpg",
      "intro": [
        "帝塚山学院短期大学文学科文芸専攻卒。",
        "2003年4月文楽公演『妹背山婦女庭訓』小松原の段でイヤホンガイド初解説。",
        "2007年～2015年まで国立劇場文楽公演プログラムのあらすじを執筆。著書に『マンガでわかる文楽』（誠文堂新光社）、『かぶきの本』（共著、日本芸術文化振興会）、『ぶんらくの本』（共著、日本芸術文化振興会）。",
        "文楽巡業公演プログラムで「文楽を覗いてみよう」コラム連載中。"
      ],
      "message": [
        "大阪生まれの私が、縁あって東京人に。目下の課題はアクセントと言いつつ、それでもやはりアクセントが出来ないのは、どこかに義太夫節が染みついているからか。",
        "江戸のお芝居の解説も大好きです。気づけば、若手ではすまされない年齢に…。情感をなぞる解説をお届けできればと思っています。"
      ],
      "audio": "https://vimeo.com/719837272/4e3c3415a2"
    }
  ],
  "SA": [
    {
      "name": "齋藤 智子",
      "ruby": "さいとう ともこ",
      "image": "saito.jpg",
      "intro": [
        "東京生まれ。江戸ッ子の末裔として、なるべくして歌舞伎ファンになりました。",
        "2015年イヤホンガイド解説者オーディションにて解説者の末席に。",
        "解説者デビューは、2016年国立劇場 稚魚の会・歌舞伎会 合同公演『義経千本桜 すし屋』。"
      ],
      "message": [
        "絵にもかけない美しさ。言葉にならない面白さ。歌舞伎の、その万華鏡のような魅力を、どうやったらお伝えできるのか、日々、知恵を絞っています。",
        "先輩の至言によると、良い解説は「解説を聞いていることを忘れてしまうほど、芝居に集中できる。それでいて解説の内容は頭に入っている」とのこと。私も、ひそかに、そのような解説を目指しています。"
      ],
      "audio": "https://vimeo.com/719837501/b20c767a09"
    },
    {
      "name": "櫻井 真帆",
      "ruby": "さくらい まほ",
      "image": "sakurai.jpg",
      "intro": [
        "東京生まれ。国際基督教大学教養学部卒。NHK文化センター勤務の後、「君は解説者に向いているかもなあ」というK.K先生の一言がきっかけでこの世界に入る。",
        "初解説は2011年「稚魚の会・歌舞伎会合同公演」の『壽曽我対面』。最近はお片付けが趣味。"
      ],
      "message": [
        "解説者になるきっかけをくれた小山觀翁先生は同時解説のパイオニアです。ライブ感抜群の先生の解説は聴きやすくて面白く、なにより芝居の世界に引き込んでくれる引力がありました。",
        "「解説も芸なり」とおっしゃる雲の上のレジェンドには及ぶべくもないのですが、お客様が舞台にのめり込める一助になる解説を目指して精進を重ねたいと思います。"
      ],
      "audio": "https://vimeo.com/719838013/1176b3a8e6"
    },
    {
      "name": "白鳥 真有子",
      "ruby": "しらとり まゆこ",
      "image": "shiratori.jpg",
      "intro": [
        "イヤホンガイドの社員から解説者になりました。歴史や民俗学が好きで、演目に登場する生活習慣やその当時の文化に興味を引かれます。",
        "好きな演目：『元禄忠臣蔵』、『菅原伝授手習鑑』の道明寺",
        "好きな場所：書店、神社仏閣、コンサート会場"
      ],
      "message": [
        "お客様とお芝居の橋渡し役になれればと思っています。",
        "解説では映画や旅行のように古典芸能を面白く楽しく感じられる内容をお話しすることを心掛けています。",
        "なにか新しい刺激や趣味を探している方、劇場の空間で生のお芝居を体験してみませんか。あなたの知らないディープな世界が広がっていますよ……。"
      ],
      "audio": "https://vimeo.com/719838286/a0e77ca129"
    },
    {
      "name": "すぎはら ちゅん",
      "ruby": "すぎはら ちゅん",
      "image": "sugihara.jpg",
      "intro": [
        "アニメーションや映像制作が生業。「むかしばなしのおへや～伝えたい日本昔話～」の監督などをしています。",
        "劇場が好きです。何時の時代へも行けるタイムマシーンのように、劇場は古今東西どこへでも旅立てる不思議な乗り物だと思っています。"
      ],
      "message": [
        "以前は客席で隣同士になった方などから、観劇の思い出話や演目の解説を伺ったものです。最近は客席で気軽に会話をすることができなくなりましたが、もし、劇場で私のことを見かけたら、同じ日に同じ芝居を観ているよしみでぜひ話しかけてください。",
        "お客様がどの俳優のファンでどんな芝居が好きなのか、いつも気になっています。"
      ],
      "audio": "https://vimeo.com/719838537/4b94ff409e"
    },
    {
      "name": "鈴木 桂一郎",
      "ruby": "すずき けいいちろう",
      "image": "suzuki_k.jpg",
      "intro": [
        "元NHKアナウンサー。趣味は神輿担ぎとボディビル。2022年東京ノービスボディビル大会、55キロ級5位入賞。学習院大学ウェイトトレーニング部総監督。俳人としてNHKラジオ第一放送の午前の番組、らじるラボで、毎週火曜日ラボ句会を主宰。茶道は、裏千家助教授。"
      ],
      "message": [
        "芝居の面白さを外さずに、聞きやすい音声表現で、解説しています。私は、若い頃から、イヤホンガイドを聞きながら歌舞伎を見てきました。",
        "初見の芝居でも、見所を適切に解説してくれるので、下調べをしなくても、楽しんで歌舞伎を見ることができました。解説する側に回り、お客様が、初めて芝居を見ても、楽しんでいただける解説をしたいと思います。"
      ],
      "audio": "https://vimeo.com/719838763/d441f2b06a"
    },
    {
      "name": "鈴木 多美",
      "ruby": "すずき たみ",
      "image": "suzuki_t.jpg",
      "intro": [
        "早稲田大学文学部修士課程卒。20年ほどフツーの主婦。西形節子先生の呼び掛けでイヤホンガイド解説者へ。",
        "初解説は2003年12月市川海老蔵の『実盛物語』。現在は解説の約8割が文楽です。",
        "趣味は義太夫、師匠は女義の故竹本光末・文楽の故竹本相生太夫・鶴澤燕三・竹澤宗助。"
      ],
      "message": [
        "2020年3月解説予定の『桜姫東文章』がコロナの影響で上演中止。明治座の舞台稽古で、主演の中村勘九郎・七之助を熱血指導した片岡仁左衛門と坂東玉三郎の姿が印象的でした。",
        "同月イヤホンガイドウェブで新しい取り組み紹介のコメンテーターを勤めた時「ピンチをチャンスに」と誓いました。この思いは今も変わりません。"
      ],
      "audio": "https://vimeo.com/719839036/765d84cdcf"
    },
    {
      "name": "鈴木 裕里子",
      "ruby": "すずき ゆりこ",
      "image": "suzuki_y.jpg",
      "intro": [
        "東京藝術大学大学院修了。",
        "幼少より祖母のもとで日本舞踊を学び、日本舞踊家（花柳時寿京）としても活動。",
        "放送大学埼玉学習センター講師。長唄和歌山流名取。",
        "日本舞踊を生業とする中で、歌舞伎の愉しみを広めることの重要性に気付き、イヤホンガイド解説者オーディションへ応募。",
        "初解説は2021年歌舞伎座『猿若江戸の初櫓』。"
      ],
      "message": [
        "歌舞伎はエンターテインメント！難しい・堅苦しい決まり事はやわらかくお伝えして、舞台に集中できるよう、作品と役者さんの雰囲気に沿った解説を心掛けています。",
        "掘れば掘るほどおもしろさの湧き出る歌舞伎の世界に、皆さまをどっぷり沈められるよう、誠心誠意お話させていただきます！"
      ],
      "audio": "https://vimeo.com/719839259/546a68d5d3"
    },
    {
      "name": "園田 栄治",
      "ruby": "そのだ えいじ",
      "image": "sonoda.jpg",
      "intro": [
        "初解説は1978年2月『蘭平物狂』。",
        "日本舞踊（若柳流）名取・若柳喜次郎、雑俳宗匠・篝火舎心亭としても活動。",
        "編著書に「言葉のおしゃれ学 平成雑俳大興行 奥の近道」（扶桑社）。"
      ],
      "message": [
        "解説のこだわりは、必ず観客側であること。（製作側ではないこと）",
        "例えば、「お待たせを致しました」ではなく「お待ち遠でございます」であること。",
        "観客として昔発見して感動したことを伝えるようにしている。"
      ],
      "audio": "https://vimeo.com/719839514/0cf44106dc"
    }
  ],
  "TA": [
    {
      "name": "高木 秀樹",
      "ruby": "たかぎ ひでき",
      "image": "takagi_h.jpg",
      "intro": [
        "初解説は平２（１９９０）文楽『奥州安達原』。著書に『あらすじで読む名作文楽５０』世界文化社『文楽手帖』角川文庫。",
        "NHK文化センターと朝日カルチャーで歌舞伎と文楽講座を担当。『摂州合邦辻』など義太夫狂言が好み。"
      ],
      "message": [
        "とにかく、お客様には楽しんで欲しいですね。それには我々、解説陣が不断の努力をしなくてはいけません。",
        "お芝居の知識を増やすのはもちろんのこと「日本語力」も大切です。専門用語でごまかすのではなく「平易な言葉」でのご案内を心掛けます。",
        "この文章も難しくないでしょ？"
      ],
      "audio": "https://vimeo.com/719839729/19508702b8"
    },
    {
      "name": "髙木 美智子",
      "ruby": "たかぎ みちこ",
      "image": "takagi_m.jpg",
      "intro": [
        "早稲田大学第一文学部卒。フジテレビアナウンサーを経てフリーアナウンサーに。",
        "昭和41年から高座の話芸「物語」を語り昭和63年「第一回髙木美智子物語の會」を開催。昭和50年11月からイヤホンガイド解説者となる。",
        "趣味は観劇(最近の新しいものは苦手ですが) 。"
      ],
      "message": [
        "聴いていただいている方に解っていただけるよう、出来るだけ正しい日本語でお話しすること。特に初めて歌舞伎を観る方や初心者にも解るようにと心掛けています。",
        "歌舞伎は難しくて退屈な芝居ではなく、面白くて、楽しくて、素晴らしいという事をイヤホンを聴いて納得していただけたらと思っています。",
        "学校では教えない昔のことを理解し、知っていただけたらと思っています。"
      ],
      "audio": "https://vimeo.com/719839922/5392efba86"
    },
    {
      "name": "髙橋 ひさし",
      "ruby": "たかはし ひさし",
      "image": "takahashi.jpg",
      "intro": [
        "主に大阪松竹座、京都南座、国立文楽劇場のイヤホンガイド解説者。幕間放送のインタビュアーや鑑賞講座の講師なども担当。",
        "初解説：2010年11月 平成中村座『夏祭浪花鑑』住吉鳥居前の場",
        "趣味：映画鑑賞、舞台鑑賞、旅行"
      ],
      "message": [
        "同じお芝居でも演じる役者が替わればガラっと雰囲気が変わることがあります。イヤホンガイドも同じです。解説者もその解説内容も十人十色。",
        "「以前イヤホンガイドを聴きながら観た演目だから今日はいいや」と思わず何度でもご利用ください。必ず新しい発見があるはずですよ。"
      ],
      "audio": "https://vimeo.com/719840119/6e884305e6"
    },
    {
      "name": "立木 つねこ",
      "ruby": "たちき つねこ",
      "image": "tachiki.jpg",
      "intro": [
        "早稲田大学法学部と文学座附属演劇研究所本科を同時期に卒業。そんな虚実に惑う学生時代の有様が物語るとおりに、その後も時を重ねてきました。",
        "初解説は2021年5月歌舞伎座『三人吉三巴白浪・大川端庚申塚の場』。趣味は日本舞踊、謡・仕舞、そして旅です。"
      ],
      "message": [
        "同じ作品を何百年も前の人も観ていたのかと思うと何か不思議な気持になりませんか？いつの世も現実は複雑で悲喜交々。そのときどんな人がどんな想いで涙を流したのでしょう？",
        "移り変わる世相の中で400年以上も笑いや涙、驚きや興奮を届けてきた歌舞伎ってすごい！と思うのです。",
        "このすばらしき歌舞伎ワールドをより多くの皆様と共有できるよう、よりよき観劇のお伴を目指してまいります。"
      ],
      "audio": "https://vimeo.com/719840323/4d6c31f2d7"
    }
  ],
  "NA": [
    {
      "name": "中尾 薫",
      "ruby": "なかお かおる",
      "image": "nakao.jpg",
      "intro": [
        "大学院生の頃、国立文楽劇場のイヤホンガイドで字幕オペレーターとイヤホンガイドの貸出スタッフをしていたのがご縁の始まり。",
        "2020年錦秋文楽公演『源平布引滝』「矢橋の段・竹生島遊覧の段」が文楽の初解説。",
        "能楽や伝統演劇を中心に研究をしているため、能のイヤホンガイドも担当することがあります。"
      ],
      "message": [
        "お客様には、舞台の面白さにのめり込んでいただけるような解説をすることが理想です。そして、謡や浄瑠璃の言葉の美しさや、日本文化の面白さについて、ちょっとした発見があるような、また見に行こうと思っていただけるような解説を心掛けたいです。",
        "まだまだ未熟ですが、みなさまにご指導いただきながら精進したいと存じます。どうぞよろしくお願いします。"
      ],
      "audio": "https://vimeo.com/746848972/fb571a28e2"
    },
    {
      "name": "中川 美奈子",
      "ruby": "なかがわ みなこ",
      "image": "nakagawa.jpg",
      "intro": [
        "東京女子大学大学院日本文学専攻科修士課程修了（研究テーマ「古今和歌集の桜歌」）",
        "日本舞踊尾上流名取",
        "2016年3月 イヤホンガイド40周年記念オーディション優秀賞受賞",
        "2016年8月 稚魚の会 歌舞伎会合同公演『寿式三番叟』（国立劇場）で初解説"
      ],
      "message": [
        "歌舞伎舞踊の魅力は、見た目の華やかさだけでなく、和歌に通ずる詞章にこめられた日本語の美も忘れてはなりません。「京鹿子娘道成寺」「藤娘」「二人椀久」…情緒豊かな振り付けとともに、その魅力を、美しく正しい日本語でお伝えできるよう、これからも精進してまいります。"
      ],
      "audio": "https://vimeo.com/719840983/ed2c77bb48"
    },
    {
      "name": "西形 節子",
      "ruby": "にしかた せつこ",
      "image": "nishikata.jpg",
      "intro": [
        "早稲田大学文学部演劇学科、同大学院文学研究科修士課程修了。18歳で日本舞踊藤間流の名取を許され、藤間すみれとしても活動。舞踊批評家協会会員、芸術祭・芸術選奨審査委員。",
        "著書に、『日本舞踊の心』全5巻（演劇出版社）、『日本舞踊の世界』（講談社）ほか"
      ],
      "message": [
        "イヤホンガイドが発足してまもなく、解説者になりました。2018年11月に劇場でのイヤホンガイド解説は引退し、いまは、後進の育成に力を注いでいます。",
        "新しい解説者の皆さんが歌舞伎への愛情あふれる解説を届けてくださることを期待しています。",
        "",
        "――――――――――――――――――――――――――――",
        "イヤホンガイド創設期より解説者として活躍されていた西形節子氏が、2025年6月27日に逝去されました。",
"近年は後進の育成にもご尽力くださり、解説者やスタッフにも厳しくもあたたかい言葉をたくさんかけていただきました。",
"謹んでご冥福をお祈り申し上げます。"
      ],
      "audio": ""
    }
  ],
  "HA": [
    {
      "name": "濱口 久仁子",
      "ruby": "はまぐち くにこ",
      "image": "hamaguchi.jpg",
      "intro": [
        "早稲田大学大学院文学研究科修士課程修了",
        "立教大学他にて古典芸能の授業担当",
        "著書：「歌舞伎 家・人・芸」淡交社（共著）など",
        "初解説：歌舞伎座六月公演『春霞歌舞伎草紙』",
        "好きな作品：『京鹿子娘道成寺』、「都をどり」の総踊り",
        "日本舞踊 坂東流名取"
      ],
      "message": [
        "解説を始めて8年、未だにオーディションの日のこと、合格通知を頂いた時の喜びは忘れられません。",
        "先輩の言葉「もしお客様の横にいて観劇しながら解説やお話をして良いならどんな風に…」という気持ちで毎回務めております。今後ともどうぞよろしくお願いいたします。"
      ],
      "audio": "https://vimeo.com/719841184/f85e546ccc"
    }
  ],
  "MA": [
    {
      "name": "松下 かほる",
      "ruby": "まつした かほる",
      "image": "matsushita.jpg",
      "intro": [
        "秋に生まれた私の名前をつける時、父は菊薫る季節だ「かほる」にしよう。ひらがななら誰にでも正しく読んで貰えるし、と言ったとか。が、時代は移り旧仮名づかいが消えた昨今「かほる」を「かおる」と読んでくださる方が少なくなり、私は、難解なキラキラネームの一人になりました。"
      ],
      "message": [
        "美しい日本語を大切にしたいということが私のこだわりです。この頃は、あらゆるところでカタカナ語が溢れています。日常使っている当たり前の日本語がカタカナ語に置き換えられていたりします。",
        "解説には、出来るだけカタカナ語は使わず「誰でも知っている優しい日本語を」と心がけています。「何処かから舞台の邪魔にならない声が聞こえてきて、芝居の事がよく判って楽しく見終わった」という解説が出来たならと思うのですが毎回反省ばかりです。"
      ],
      "audio": "https://vimeo.com/719841415/1a7e30f9dd"
    },
    {
      "name": "三浦 広平",
      "ruby": "みうら こうへい",
      "image": "miura.jpg",
      "intro": [
        "東京は深川育ち。大学在学中に歌舞伎・文楽へのめり込み、いろいろあって2016年から解説者としての活動をスタート。",
        "好きな演目は『伽羅先代萩』などスケールの大きい時代物、長谷川伸のノスタルジー溢れる股旅物も愛おしい。",
        "X（旧Twitter）：https://twitter.com/koo_hey"
      ],
      "message": [
        "歌舞伎はバラエティ豊かなご馳走の山です。分かりづらいところもありますが、それは靴底に入った小石のようなモノ。この違和感を少しでも和らげるように、また演目の雰囲気に合わせて、マジメなばかりではない解説を心がけています。",
        "とにかく、お芝居の楽しみ方に「正解」はありません。どうぞ思い思いにご堪能ください！"
      ],
      "audio": "https://vimeo.com/719841599/756e7d1c0a"
    }
  ],
  "YA": [
    {
      "name": "横阪 有香",
      "ruby": "よこさか ゆか",
      "image": "yokosaka.jpg",
      "intro": [
        "2003年3月 南座 尾上菊五郎丈『保名』で初解説",
        "曾祖母と母が踊りの師匠をしていたこともあり、幼いころから日本舞踊、長唄、三味線の稽古を始め、歌舞伎に夢中になり、20代からは鳴物にも親しんできました。それらのこと、経験が、解説づくりのもとになっています。"
      ],
      "message": [
        "劇場全体に流れる独特の空気感、芝居や舞踊のなかにただようおもむき。観客を包み込み、世界に引き込み、ワクワクさせてくれる、そんな歌舞伎の「気」が大好きです。",
        "わかりやすく、演目の雰囲気をそこなわない解説を心掛けたいと思います。"
      ],
      "audio": "https://vimeo.com/719841804/afa60a865d"
    },
    {
      "name": "横出 葵",
      "ruby": "よこで あおい",
      "image": "yokode.jpg",
      "intro": [
        "和歌山県出身。早稲田大学 政治経済学部 政治学科卒。",
        "初解説は2014年5月明治座の『義経千本桜 鳥居前』。",
        "現在は、公演冊子や各種ウェブサイトで歌舞伎解説記事などを執筆しているほか、子どもたちへの絵本の読み聞かせも行っています。"
      ],
      "message": [
        "初心者には分かりやすく、かつ歌舞伎通にも新たな気づきをお届けできる解説を。そして何より芝居の邪魔にならない解説をするのが私のルールです。",
        "歌舞伎を愛する仲間を増やすお手伝いができたら・・・という思いで解説者になりました。歌舞伎観劇のハードルは決して高くありません。ぜひ劇場に足をお運びくださいませ。"
      ],
      "audio": "https://vimeo.com/719842004/5cded7aa84"
    },
    {
      "name": "吉崎 典子",
      "ruby": "よしざき のりこ",
      "image": "yoshizaki.jpg",
      "intro": [
        "フジテレビアナウンサーとして「おはよう！ナイスデイ」「報道2001」「スーパーニュース・文化芸能部」などに出演。中村屋の密着ドキュメンタリー番組では監修とナレーションを担当。",
        "現在はフリーアナウンサーとして、ニッポン放送「私の正論」司会。神田松鯉氏に講談を学び、衛星劇場「春風亭一之輔のカブメン。」の司会を務めるなど古典芸能を愛好。",
        "初解説は『菅原伝授手習鑑 車引』（2016年1月）。"
      ],
      "message": [
        "「あまり歌舞伎に詳しくないけど、見るのは好き・・・というお友達の、隣に座って静かに話しかけるような雰囲気で解説したら良いのですよ。」",
        "フジテレビの先輩であり、イヤホンガイド解説者の故塚田圭一さんからいただいたアドバイスです。わかりやすく、自然な解説を目指します。"
      ],
      "audio": "https://vimeo.com/719842224/9c79f64a1b"
    }
  ],
  "RA": [],
  "WA": [
    {
      "name": "渡辺 まり",
      "ruby": "わたなべ まり",
      "image": "watanabe.jpg",
      "intro": [
        "歌舞伎初解説：2012年8月稚魚の会・歌舞伎会合同公演（国立劇場小劇場）『身替座禅』",
        "文楽初解説：2014年9月九月文楽公演（国立劇場小劇場）『日高川入相花王』"
      ],
      "message": [
        "イヤホンガイドを通して、お聴きの皆様と一緒にお芝居の楽しさや魅力を共有できれば！と思っております。",
        "もちろん、そのまま舞台を観るのもよいのですが、イヤホンガイドを通して、また違った鑑賞体験をしてみませんか？"
      ],
      "audio": "https://vimeo.com/719842444/9ed5e862e3"
    }
  ]
}
